Repository: 4gt10/Memorize
Catalog: Memorize/Memorize/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Add Emojis Here
ru: Добавьте эмоджи

source: Animals
ru: Животные

source: Cancel
ru: Отмена

# Cards Pairs Count
source: Cards Pairs Count: %d
ru: Количество пар карт: %d

# Cards Pairs Count Error
source: Insufficient amount of cards☹️ Please add at least %d pairs of cards to be able to play🙂
ru: Недостаточно карт☹️ Пожалуйста, добавьте как минимум %d пар карт, чтобы иметь возможность играть🙂

source: Food
ru: Еда

# Game over
source: Game over! Your score: %d
ru: Игра окончена! Ваш результат: %d

source: Halloween
ru: Хэллоуин

source: Memorize
ru: Мемо

source: New game
ru: Новая игра

source: Pairs count error
ru: Insufficient amount of cards☹️ Please add at least %d pairs to be able to play

# Pairs of cards count
source: %d pairs of cards
ru: %d пары карт

source: Pick Theme Color
ru: Выберите цвет темы

source: Professions
ru: Профессии

# Score
source: Score: %d
ru: Результат: %d

source: Smileys
ru: Смайлики

source: Tap to Remove Emojis
ru: Нажмите на эмоджи для удаления

source: Theme Name
ru: Имя темы

source: Vehicles
ru: Автомобили
